{
  "home": "Home",
  "studies": "Studies",
  "education": "Education",
  "drPuerta": "Dr. Puerta",
  "drPuertaFull": "Dr. Jorge Puerta",
  "drPuertaDescription": "Medical and Surgeon, specialist in Otorhinolaryngology of the University of Antioquia.",
  "diplomado": "Diplomado",
  "postgraduate": "Posgrado",
  "gallery": "Gallery",
  "galleryDescription": "To see more images, please visit our Instagram page.",
  "contact": "Contact",
  "contactUs": "Contact Us",
  "readMore": "Read more",
  "thankyou": "Thank you!",
  "send": "Send",
  "weContactYou": "We contact you",
  "weContactYouDescription": "We will contact you as soon as possible.",
  "close": "Close",
  "viewInstagram": "View in Instagram",
  "pageNotFound": "Page not found",
  "goBackHome": "Go back home",
  "errorMessage": "An error occurred",

  "contactModalLoadingTitle": "Sending...",
  "contactModalLoadingInfo": "We are processing your message, please wait.",
  "contactModalTitle": "We have received your message",
  "contactModalDescription": "We will contact you as soon as possible.",
  "contactModalResponseErrorTitle": "There was an error with the submission",
  "contactModalResponseErrorInfo": "Please try again later",
  "contactModalRequestErrorTitle": "Communication Error",
  "contactModalRequestErrorInfo": "Sorry, we're experiencing difficulties communicating with the server. Please ensure you have a stable internet connection and try again. If the problem persists, please contact support for assistance.",

  "siteLocale": "en_US",
  "homeMetaTitle": "Dr. Jorge Puerta",
  "homeMetaDescription": "Medical and Surgeon, specialist in Otorhinolaryngology of the University of Antioquia.",
  "homeMetaName": "Dr. Puerta homepage",
  "homeMetaUrl": "https://drpuerta.com",

  "estudiosMetaTitle": "Studies of Dr. Puerta",
  "estudiosMetaDescription": "Studies made by Dr. Jorge Puerta in his professional career.",
  "estudiosMetaName": "Studies",
  "estudiosMetaUrl": "https://drpuerta.com/estudios",

  "drPuertaMetaTitle": "Dr. Jorge Puerta",
  "drPuertaMetaDescription": "Medical and Surgeon, specialist in Otorhinolaryngology of the University of Antioquia.",
  "drPuertaMetaName": "Dr. Puerta",
  "drPuertaMetaUrl": "https://drpuerta.com/drpuerta",

  "galleryMetaTitle": "Gallery of Dr. Jorge Puerta",
  "galleryMetaDescription": "Gallery of images of Dr. Jorge Puerta",
  "galleryMetaName": "Gallery",
  "galleryMetaUrl": "https://drpuerta.com/galeria",

  "contactoMetaTitle": "Contact Dr. Puerta",
  "contactoMetaDescription": "Contact with Dr. Jorge Puerta",
  "contactoMetaName": "Contact",
  "contactoMetaUrl": "https://drpuerta.com/contacto",

  "surgery": "Facial",
  "surgeryTitle": "Plastic Surgery",
  "surgeryDescription": "With over 23 years of experience and more than 5,000 successful surgeries completed.",
  "billboard1Alt": "image of a woman",
  "estudiosDescription": "Studies made by Dr. Jorge Puerta in his professional career.",

  "iconCardsTitle": "University Titles",
  "iconCardsDescription": "Medical and Surgeon University of Antioquia 1990 - 1996.",
  "iconCardsAlt": "Icon of university",
  "iconCardsDescription2": "Specialization in Otorhinolaryngology 1997-2000.",
  "iconCardsAlt2": "Icon of graduation",
  "iconCardsDescription3": "Graduate in University Teaching, University of Antioquia 2007.",
  "iconCardsAlt3": "Icon of diploma",
  "iconCardsTitle4": "University of Antioquia",
  "iconCardsDescription4": "Head of Section of Otorhinolaryngology and Head and Neck Surgery - Faculty of Medicine | 2008 to 2018.",

  "billboard2Title": "Procedures",
  "billboard2Subtitle": "Learn more about the expertise of Dr. Puerta, a renowned rhinoplasty surgeon.",

  "billboard3Title": "Rhinoplasty",
  "billboard3Subtitle": "Rhinoplasty is one of the most technically difficult procedures among cosmetic surgeries. It requires a high sense of aesthetics associated with a great knowledge of anatomy to achieve a pleasing, natural result, and preserving.",

  "billboard4Title": "Secondary Rhinoplasty",
  "billboard4Subtitle": "Secondary rhinoplasty or revision rhinoplasty requires exceptional surgical skill and a great capacity for analysis. Only surgeons with a great surgical training and vast experience in rhinoplasty can improve respiratory function and the unsatisfactory results of a previous rhinoplasty.",

  "iconCards2Title": "Medical Specialist in Otorhinolaryngology",
  "iconCards2Button": "Read more",
  "iconCards2Alt": "Icon of university",
  "iconCards2Title2": "Excellent Postoperative Care",
  "iconCards2Button2": "Contact",
  "iconCards2Alt2": "Icon of graduation",
  "iconCards2Title3": "Published Study",
  "iconCards2Button3": "Read more",
  "iconCards2Alt3": "Icon of diploma",

  "footerLinks": "Links",
  "footerOffice": "office",
  "footerTel": "landline",
  "footerCopyright": "Dr Jorge Puerta.",

  "curriculumTitle": "University Studies",
  "curriculumDescription": "Medical and Surgeon University of Antioquia 1990 - 1996",
  "curriculumTitle2": "Postgraduate Studies",
  "curriculumDescription2": "Specialization in Otorhinolaryngology 1997 - 2000.",
  "curriculumDescription3": "Visiting Colleague in Plastic Surgery and Reconstructive Surgery, Department of Otorhinolaryngology Massachussets Eye and Ear Infirmary, Harvard Medical School, Boston MA, USA.",
  "curriculumDescription4": "Finance Diploma Universidad EAFIT, Medellín, 2003.",
  "curriculumDescription5": "Diploma in Health Management. University of La Sabana, 2004.",
  "curriculumDescription6": "Diploma in University Teaching, University of Antioquia, 2007.",
  "curriculumTitle3": "Major Areas of Research",
  "curriculumDescription7": "Facial Plastic Surgery.",
  "curriculumDescription8": "Tissue Engineering.",
  "curriculumTitle4": "Scientific Societies",
  "curriculumDescription9": "Member of the Colombian Association of Otorhinolaryngology and Head and Neck Surgery, Maxilofacial and Facial Aesthetic Surgery.",
  "curriculumDescription10": "Member of the Colombian Society of Plastic Surgery and Rhinology.",
  "curriculumDescription11": "Group of Tissue Engineering Faculty of Medicine Universidad de Antioquia.",
  "curriculumTitle5": "Academic Experience",
  "curriculumDescription12": "Head of Section of Otorhinolaryngology and Head and Neck Surgery. Faculty of Medicine Universidad de Antioquia. 2008 - 2018.",
  "curriculumDescription13": "Postgraduate Teacher in Otorhinolaryngology and Head and Neck Surgery. Faculty of Medicine Universidad de Antioquia. Technical Surgery-Plastic Surgery I and II. 2005 - 2018.",
  "curriculumDescription14": "Pre-graduate Teacher in Medicine. Otorhinolaryngology Chair. Rhinology and Nose Surgery. Faculty of Medicine Universidad Pontificia Bolivariana. 2001 to present.",
  "curriculumDescription15": "Postgraduate Teacher in Maxilofacial Surgery Universidad de Antioquia. Staff of Orthognathic-Maxilofacial Aesthetic Surgery 2005 - 2007.",

  "experienceTitle": "Investigations, Talks and Publications",
  "experienceDescription": "Bone marrow transplant in rats after total body irradiation Experimental study faculty of Medicine U de A 1992 - 1993.",
  "experienceDescription1": "Management of Laryngeal Stenosis in Adults, Experience at the University Hospital San Vicente de Paúl Medellín, Instruction Course, XXX Otorhinolaryngology and Head and Neck Surgery Congress. San Andrés Island, Colombia June 2000.",
  "experienceDescription2": "Percutaneous tracheostomy by dilatation: experience with 30 elective patients in an intensive care unit (icu). Colombian Journal of Anesthesia volume 30 (2002), edition 4.",
  "experienceDescription3": "Speaker at the Saturdays Academic Hospital, University Hospital San Vicente de Paúl, Pediatric Urgent Surgery in Otorhinolaryngology, Medellín 17 May 2003.",
  "experienceDescription4": "Etiology of Bacterial Abscess of the Periamigdaline in the University Hospital San Vicente de Paúl Medellín, Antioquia Colombia 1998 - 2000, presented at the XXXII National Congress of Otorhinolaryngology, Cartagena, May 2004.",
  "experienceDescription5": "Experience in the management of nasal fistulas of liquid cerebrospinal fluid at the University Hospital San Vicente de Paúl Medellín, presented at the XXXII National Congress of Otorhinolaryngology, Cartagena, May 2004. Published in the Acta de Otorrinolaringología & Cirugía de Cabeza y Cuello Volume 32, number 2, June 2004.",
  "experienceDescription6": "Chapter of Urgencies in Pediatric Otorhinolaryngology in the Manual of Urgencies of Pediatrics of the University Hospital San Vicente de Paúl, Medellín, November 2004.",
  "experienceDescription7": "Speaker at the Urgencies Course of Otorhinolaryngology and Ophthalmology of the Hospital San Vicente de Paúl, Urgencies of the Airway, June 2006 Medellín.",
  "experienceDescription8": "Experience with the Macs technique in minimal invasive rhinoplasty, presented at the XII Congress of Plastic Surgery and Rhinology, Bogotá, March 2007. 2nd place prize in the best work in plastic surgery. Published in the Acta de Otorrinolaringología & Cirugía de Cabeza y Cuello Volume 35, number 4, December 2007.",
  "experienceDescription9": "Autologous Cellular Therapy for the Management of Facial Rhytides. Presented at the XII National Congress of Plastic Surgery and Rhinology. Prize for the best research work in plastic surgery and rhinology. March 2007.",
  "experienceDescription10": "Face transplant in a murine model-Microvascular technique. Presented at the XXXIV National Congress of Otorhinolaryngology, Head and Neck Surgery, Maxilofacial and Facial Aesthetic Surgery. Medellín, May 2008.",
  "experienceDescription11": "Rhinoplasty in patients with leporine nose with aloplastic grafts. Presented at the XXXIV National Congress of Otorhinolaryngology, Head and Neck Surgery, Maxilofacial and Facial Aesthetic Surgery. Medellín, May 2008.",
  "experienceDescription12": "Experimental Facial Transplant Technique Microvascular Model Teacher of Microsurgery in Head and Neck. Prize for the best research work in plastic surgery. Presented at the XIII National Congress of Plastic Surgery. Medellín, March 2008.",

  "studiesTitleDescription": "Study made by Dr. Jorge Puerta about the use of solid-state hyaluronic acid to treat wrinkles.",
  "studiesFig": "Vol. 128, No. 4 Supplement to Plastic and Reconstructive Surgery®",
  "studiesTitle1": "Solid-State Hyaluronic Acid: A Novel Delivery System To Enable the Precise and Rapid Treatment of Fine and Deep Wrinkles",
  "studiesTitle2": "Geoffrey C. Gurtner, MD; Michael T. Longaker, MD, MBA; Jorge Puerta, MD; Kenneth N. Horne, MS; Jayakumar Rajadas, PhD",
  "studiesTitle3": "INTRODUCTION:",
  "studiesDescription": "Dermal fillers are highly effective for treating deep facial features such as nasolabial folds. However, current fillers are not optimal for treating fine or long, linear features such as transverse wrinkles of the forehead or static crow's feet. To address these needs, a novel Hyaluronic Acid (HA) based filler was developed which is not an injectable, but a thread of pure HA attached to a straight (Keith) needle.",
  "studiesTitle4": "METHODS: ",
  "studiesDescription1": "A novel technique for processing HA into a solid thread was developed after numerous iterations. Thirty one patients were treated in South America to determine: (1) whether placement was tolerable for patients with respect to pain and (2) efficacy for correction of fine and deep wrinkles. Treatment areas included crow's feet, tear trough, lip volumizing and contouring, nasolabial folds, transverse forehead rhytids, and glabellar regions. Analysis was performed on patient questionnaires and appearance by standardized photographs phothographic analysis.",
  "studiesTitle5": "RESULTS: ",
  "studiesDescription2": "All patients tolerated the procedure well and pain was less than that of traditional injectables in all cases. The solid-state HA was effective in treating wrinkles in the crow's feet area, tear trough, lips, nasolabial folds, transverse forehead rhytids, and glabellar creases. Physician responses graded the solid-state HA to be easier and faster than traditional injectables.",
  "studiesFig2": "Figure 1. Juvederm at 1 month in rabbit model, Alcian Blue stain, 20x mag.",
  "studiesFig3": "Figure 2. Solid-State HA at 1 month in rabbit model, Alcian Blue stain, 20x mag.",
  "studiesTitle6": "CONCLUSION: ",
  "studiesDescription3": "This novel HA technology has significant advantages compared to injectable fillers. The HA thread can be placed in exactly the depth and position desired for treating a wrinkle with additional benefits in speed, predictability and reversibility not found with current injectables. Surprisingly, deposition of solid-state HA was significantly less painful than existing techniques. In addition, there is no risk of embolization which holds the potential to decrease complications. Further studie...",

  "gallery1Alt": "Image of the gallery 1",
  "gallery2Alt": "Image of the gallery 2",
  "gallery3Alt": "Image of the gallery 3",
  "gallery4Alt": "Image of the gallery 4",
  "gallery5Alt": "Image of the gallery 5",
  "gallery6Alt": "Image of the gallery 6",

  "contactGoogle": "View in Google Maps",
  "contactWaze": "View in Waze",
  "contactHowTo": "How to get there?",
  "contactHowToDescription": "From the west by the Gilberto Echeverry bridge take the left road and from carrera 43c in both directions arrive at the 4th street.",
  
  "contactName": "Name",
  "contactEmail": "Email",
  "contactPhone": "Phone",
  "contactMessage": "Write your message",
  "contactWriteUs": "Reach Out to Us",
  "contactMessageLabel": "Message"
}