{ 
  "home": "Inicio",
  "studies": "Estudios",
  "education": "Educación",
  "drPuerta": "Dr. Puerta",
  "drPuertaFull": "Dr. Jorge Puerta",
  "drPuertaDescription": "Médico y Cirujano, especialista en Otorrinolaringología de la Universidad de Antioquia.",
  "diplomado": "Diplomado",
  "postgraduate": "Posgrado",
  "gallery": "Galería",
  "galleryDescription": "Para ver más imágenes, por favor visita nuestra página de Instagram.",
  "contact": "Contacto",
  "contactUs": "Contáctanos",
  "readMore": "Leer más",
  "thankyou": "Gracias",
  "send": "Enviar",
  "weContactYou": "Te Contactamos",
  "weContactYouDescription": "Te contactaremos lo más pronto posible.",
  "close": "Cerrar",
  "viewInstagram": "Ver en Instagram",
  "pageNotFound": "Página no encontrada",
  "goBackHome": "Volver al inicio",
  "errorMessage": "Ocurrió un error",

  "contactModalLoadingTitle": "Enviando...",
  "contactModalLoadingInfo": "Estamos procesando tu mensaje, por favor espera.",
  "contactModalTitle": "Hemos recibido tu mensaje",
  "contactModalDescription": "Te contactaremos lo más pronto posible.",
  "contactModalResponseErrorTitle": "Hubo un error con el envío",
  "contactModalResponseErrorInfo": "Por favor intenta nuevamente más tarde",
  "contactModalRequestErrorTitle": "Error de comunicación",
  "contactModalRequestErrorInfo": "Lo sentimos, estamos experimentando dificultades para comunicarnos con el servidor. Por favor, asegúrate de tener una conexión de internet estable y vuelve a intentarlo. Si el problema persiste, por favor contacta al soporte para obtener asistencia.",

  "siteLocale": "es_CO",
  "homeMetaTitle": "Dr. Jorge Puerta",
  "homeMetaDescription": "Médico y Cirujano, especialista en Otorrinolaringología de la Universidad de Antioquia.",
  "homeMetaName": "Dr. Puerta",
  "homeMetaUrl": "https://drpuerta.com",

  "estudiosMetaTitle": "Estudios del Dr. Puerta",
  "estudiosMetaDescription": "Estudios realizados por el Dr. Jorge Puerta en su trayectoria profesional.",
  "estudiosMetaName": "Estudios",
  "estudiosMetaUrl": "https://drpuerta.com/estudios",

  "drPuertaMetaTitle": "Dr. Jorge Puerta",
  "drPuertaMetaDescription": "Médico y Cirujano, especialista en Otorrinolaringología de la Universidad de Antioquia.",
  "drPuertaMetaName": "Dr. Puerta",
  "drPuertaMetaUrl": "https://drpuerta.com/drpuerta",

  "galleryMetaTitle": "Galería del Dr. Jorge Puerta",
  "galleryMetaDescription": "Galería de imágenes del Dr. Jorge Puerta",
  "galleryMetaName": "Galería",
  "galleryMetaUrl": "https://drpuerta.com/galeria",

  "contactoMetaTitle": "Contacto Dr. Puerta",
  "contactoMetaDescription": "Contacto con el Dr. Jorge Puerta",
  "contactoMetaName": "Contacto",
  "contactoMetaUrl": "https://drpuerta.com/contacto",

  "surgery": "Cirugía",
  "surgeryTitle": "Plástica Facial",
  "surgeryDescription": "Más de 23 años de trayectoria y más de 5000 cirugías realizadas con éxito.",
  "billboard1Alt": "imagen de mujer",
  "estudiosDescription": "Estudios realizados por el Dr. Jorge Puerta en su trayectoria profesional.",

  "iconCardsTitle": "Títulos Universitarios",
  "iconCardsDescription": "Médico y Cirujano Universidad de Antioquia 1990 - 1996.",
  "iconCardsAlt": "Icono de universidad",

  "iconCardsDescription2": "Especialización en Otorrinolaringología 1997-2000.",
  "iconCardsAlt2": "Icono de graduación",

  "iconCardsDescription3": "Diplomado en Docencia Universitaria, Universidad de Antioquia 2007.",
  "iconCardsAlt3": "Icono de diplomado",
  "iconCardsTitle4": "Universidad de Antioquia",
  "iconCardsDescription4": "Jefe de Sección de Otorrinolaringología y Cirugía de Cabeza y Cuello - Facultad de Medicina | 2008 a 2018.",
  "iconCardsAlt4": "Icono de la Universidad de Antioquia",

  "billboard2Title": "Procedimientos",
  "billboard2Subtitle": "Conoce las especialidades del Dr. Puerta, un reconocido cirujano experto en rinoplastia.",
 
  "billboard3Title": "Rinoplastia",
  "billboard3Subtitle": "La rinoplastia es uno de los procedimientos técnicamente más difíciles entre las cirugía cosméticas. Requiere un alto sentido de estética asociado a un gran conocimiento de la anatomía para alcanzar un resultado agradable, natural y conservando.",
  "billboard4Title": "Rinoplastia Secundaria",
  "billboard4Subtitle": "La rinoplastia secundaria o rinoplastia de revisión requiere una habilidad quirúrgica excepcional y una gran capacidad de análisis. Solo cirujanos con un gran entrenamiento y una basta experiencia en cirugía nasal pueden mejorar la función respiratoria y los resultados no deseados de una cirugía nasal previa.",

  "iconCards2Title": "Médico Especialista en Otorrinolaringología",
  "iconCards2Button": "Leer más",
  "iconCards2Alt": "Icono de universidad",
  "iconCards2Title2": "Excelente Atención Postquirúrgica",
  "iconCards2Button2": "Contactar",
  "iconCards2Alt2": "Icono de graduación",
  "iconCards2Title3": "Estudio Publicado",
  "iconCards2Button3": "Leer más",
  "iconCards2Alt3": "Icono de diplomado",

  "footerLinks": "Enlaces",
  "footerOffice": "oficina",
  "footerTel": "Fijo",

  "curriculumTitle": "Estudios Universitarios",
  "curriculumDescription": "Médico y Cirujano Universidad de Antioquia 1990 - 1996",
  "curriculumTitle2": "Estudios de Posgrado",
  "curriculumDescription2": "Especialización en Otorrinolaringología 1997 - 2000.",
  "curriculumDescription3": "Visiting Colleague en Cirugía Plástica Facial y Reconstructiva, Departamento de Otorrinolaringología Massachussets Eye and Ear Infirmary, Harvard Medical School, Boston MA, USA.",
  "curriculumDescription4": "Diplomatura en finanzas Universidad EAFIT, Medellín, 2003.",
  "curriculumDescription5": "Diplomado de Gestión en Salud. Universidad de la Sabana, 2004.",
  "curriculumDescription6": "Diplomado en Docencia Universitaria, Universidad de Antioquia, 2007.",
  "curriculumTitle3": "Áreas Mayores de Investigaciones",
  "curriculumDescription7": "Cirugía Plástica Facial.",
  "curriculumDescription8": "Ingeniería de Tejidos.",
  "curriculumTitle4": "Sociedades Científicas",
  "curriculumDescription9": "Miembro de la Asociación Colombiana de Otorrinolaringología y Cirugía de Cabeza y Cuello, Maxilofacial y Estética Facial.",
  "curriculumDescription10": "Miembro de la Sociedad Colombiana de Cirugía Plástica Facial y Rinología.",
  "curriculumDescription11": "Grupo de Ingeniería de Tejidos Facultad de Medicina Universidad de Antioquia.",
  "curriculumTitle5": "Experiencia Universitaria",
  "curriculumDescription12": "Jefe de Sección de Otorrinolaringología y Cirugía de Cabeza y Cuello. Facultada de Medicina Universidad de Antioquia. 2008 - 2018.",
  "curriculumDescription13": "Docente de Postgrado en Otorrinolaringología y Cirugía de Cabeza y Cuello. Facultad de Medicina Universidad de Antioquia. Técnica Quirúrgica-Cirugía Plástica Facial I y II. 2005 - 2018.",
  "curriculumDescription14": "Docente de pre-grado en Medicina. Cátedra de Otorrinolaringología. Rinología y Cirugía de Nariz. Facultad de Medicina Universidad Pontificia Bolivariana. 2001 a la fecha.",
  "curriculumDescription15": "Docente de Postgrado en Cirugía Maxilofacial Universidad de Antioquia. Staff de Cirugía Ortognática-Cirugía Estética Maxilofacial 2005 - 2007.",
 
  "experienceTitle": "Investigaciones, Ponencias y Publicaciones",
  "experienceDescription": "Trasplante de Médula Ósea en Ratas pos Irradiación Corporal Total Estudio Experimental facultad de Medicina U de A 1992 - 1993.",
  "experienceDescription1": "Manejo de la Estenosis Laringotraqueal en Adultos, Experiencia en el Hospital Universitario San Vicente de Paúl Medellín, Curso de Instrucción, XXX Congreso de Otorrinolaringología y Cirugía de Cabeza y Cuello. San Andrés Isla, Colombia Junio de 2000.",
  "experienceDescription2": "Traqueostomía Percutánea por Dilatación: experiencia con 30 pacientes electivos en unidad de cuidados intensivos (uci). Revista colombiana de anestesiología volumen 30 (2002), edición 4.",
  "experienceDescription3": "Expositor en las Jornadas Académicas Sábados del Hospital, Hospital Universitario San Vicente de Paúl, Urgencias Quirúrgicas en Otorrinolaringología Pediátrica, Medellín 17 de Mayo de 2003.",
  "experienceDescription4": "Etiología Bacteriana del Absceso Periamigdalino en el Hospital Universitario San Vicente de Paúl Medellín, Antioquia Colombia 1998 – 2000, presentado en el XXXII Congreso Nacional de Otorrinolaringología, Cartagena, Mayo de 2004.",
  "experienceDescription5": "Experiencia en el Manejo de Fístulas Nasales de líquido Cefalorraquídeo en el Hospital Universitario San Vicente de Paúl Medellín, presentado en el XXXII Congreso Nacional de Otorrinolaringología, Cartagena, Mayo de 2004. Publicado en el Acta de Otorrinolaringología & Cirugía de Cabeza y Cuello Volumen 32, número 2, junio de 2004.",
  "experienceDescription6": "Capítulo de Urgencias en Otorrinolaringología Infantil del Manual de Urgencias de Pediatría del Hospital Universitario San Vicente de Paúl, Medellín, noviembre de 2004.",
  "experienceDescription7": "Expositor en el Curso de Urgencias de Otorrinolaringología y Oftalmología del Hospital San Vicente de Paúl, Conferencia Urgencias de la Vía Aérea, junio de 2006 Medellín.",
  "experienceDescription8": "Experiencia con la Técnica Macs en Ritidoplastia Mínimamente Invasiva, presentado en el XII congreso de Cirugía Plástica Facial y Rinología, Bogotá, marzo de 2007. Premio 2 lugar Concurso Mejor Trabajo en Cirugía Plástica Facial. Publicado en el Acta de Otorrinolaringología & Cirugía de Cabeza y Cuello Volumen 35, número 4, diciembre de 2007.",
  "experienceDescription9": "Terapia Celular Autóloga para el Manejo de Ritides Faciales. Presentado en el XII Congreso nacional de cirugía Plástica Facial y Rinología. Premio al mejor trabajo de investigación en cirugía plástica facial y rinología. Marzo de 2007.",
  "experienceDescription10": "Transplante de cara en modelo murino- Técnica microvascular. Presentado en el XXXIV Congreso Nacional de Otorrinolaringología, Cirugía de Cabeza y Cuello, maxilofacial y Estética Facial. Medellín, Mayo de 2008.",
  "experienceDescription11": "Rinoplastia en pacientes con nariz Leporina con injertos Aloplásticos. Presentado en el XXXIV Congreso Nacional de Otorrinolaringología, Cirugía de Cabeza y Cuello, maxilofacial y Estética Facial. Medellín, Mayo de 2008.",
  "experienceDescription12": "Transplante de Cara Experimental Técnica Microvascular Modelo Docente de Microcirugía en Cabeza y Cuello. Premio al Mejor Trabajo de Investigación en Cirugía plástica Facial Marzo 2009. Presentado en el XIII Congreso Nacional de Cirugía plástica Facial. Medellín, Marzo de 2008.",
  

  "studiesTitleDescription": "Estudio realizado por el Dr. Jorge Puerta sobre el uso de ácido hialurónico de estado sólido para tratar arrugas.",
  "studiesFig": "Vol. 128, No. 4 Suplemento a la Cirugía Plástica y Reconstructiva®",
  "studiesTitle1": "Acido Hialurónico de Estado Sólido: Un Sistema de Entrega Novel para Hacer Tratamientos Precisos y Rápidos de Arrugas Finas y Profundas",
  "studiesTitle2": "Geoffrey C. Gurtner, MD; Michael T. Longaker, MD, MBA; Jorge Puerta, MD; Kenneth N. Horne, MS; Jayakumar Rajadas, PhD",
  "studiesTitle3": "INTRODUCCIÓN:",
  "studiesDescription": "Los rellenadores de dermis son muy efectivos para tratar las características faciales profundas como las fosas nasolabiales. Sin embargo, los rellenadores actuales no son óptimos para tratar las características finas o largas, lineales como las arrugas transversales de la frente o las rodillas estáticas. Para abordar estas necesidades, se desarrolló un rellenador de ácido hialurónico (HA) basado en HA que no es un inyectable, sino una hebra pura de HA unida a una aguja recta (Keith).",
  "studiesTitle4": "MÉTODOS: ",
  "studiesDescription1": "Se desarrolló una técnica novel para procesar el HA en una hebra sólida después de numerosos intentos. Treinta y un pacientes fueron tratados en Sudamérica para determinar: (1) si el lugar del tratamiento era tolerable para los pacientes con respecto al dolor y (2) la eficacia para corregir las arrugas finas y profundas. Las zonas tratadas incluyeron las rodillas, la fosa nasolabial, los labios, las fosas nasolabiales, las arrugas de la frente y las regiones glabélales. Se realizó un análisis en los cuestionarios de los pacientes, ...",
  "studiesTitle5": "RESULTADOS: ",
  "studiesDescription2": "Todos los pacientes toleraron el procedimiento bien y el dolor fue menor que el de los rellenadores tradicionales en todos los casos. El HA sólido fue eficaz en el tratamiento de las arrugas en la zona de las rodillas, la fosa nasolabial, los labios, las fosas nasolabiales, las arrugas de la frente y las regiones glabélales. Las respuestas de los médicos calificaron el HA sólido como más fácil y rápido que los rellenadores tradicionales.",
  "studiesFig2": "Figure 1. Juvederm at 1 month in rabbit model, Alcian Blue stain, 20x mag.",
  "studiesFig3": "Figure 2. Solid-State HA at 1 month in rabbit model, Alcian Blue stain, 20x mag.",
  "studiesTitle6": "CONCLUSIÓN: ",
  "studiesDescription3": "Esta nueva tecnología de HA tiene ventajas significativas en comparación con los rellenadores inyectables. La hebra de HA puede colocarse en la profundidad y posición exacta deseada para tratar una arruga con beneficios adicionales en velocidad, predicibilidad y reversibilidad no encontrados con los rellenadores actuales. Sorprendentemente, la deposición de HA sólida fue significativamente menos dolorosa que las técnicas existentes. Además, no hay riesgo de embolización, lo que podría disminuir las complicaciones. Estudios posteriores...",

  "gallery1Alt": "Imagen de la galeria 1",
  "gallery2Alt": "Imagen de la galeria 2",
  "gallery3Alt": "Imagen de la galeria 3",
  "gallery4Alt": "Imagen de la galeria 4",
  "gallery5Alt": "Imagen de la galeria 5",
  "gallery6Alt": "Imagen de la galeria 6",

  "contactGoogle": "Ver en Google Maps",
  "contactWaze": "Ver en Waze",
  "contactHowTo": "¿Cómo llegar?",
  "contactHowToDescription": "Desde el occidente por el puente Gilberto Echeverry tomar calzada izquierda y desde carrera 43c en ambas direcciones llegan a la calle 4 sur.",

  "contactName": "Nombre",
  "contactEmail": "Email",
  "contactPhone": "Teléfono",
  "contactMessage": "Escribe tu mensaje",
  "contactWriteUs": "Escríbenos",
  "contactMessageLabel": "Mensaje"
}